Repository: whyest/wp-dev
Catalog: languages/*.po
Languages: ru

source: Oops! Page not found
ru: Упсс.... Страница не найдена

source: It looks like nothing was found at this location. Maybe try a search?
ru: Похоже, в этом месте ничего не было найдено. Может быть, попробуйте поискать?

source: How about doing a search?
ru: Как насчет поиска?

source: Latest Posts
ru: Последние записи

source: Nothing yet to be displayed!
ru: Ничего еще не показано!

# comments title
source: One thought on &ldquo;%s&rdquo;
ru: Один комментарий к &ldquo;%s&rdquo;

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
ru: %1$s комментарий к &ldquo;%2$s&rdquo;

source: Comments are closed.
ru: Комментарии отключены.

source: Copyright @ 2024 All rights reserved
ru: Авторское право @ 2024 Все права защищены

source: Main Menu
ru: Главное меню

source: Footer Menu
ru: Меню нижнего колонтитула

source: Blog Sidebar
ru: Боковая панель блога

source: This is the Blog Sidebar. You can add your widgets here.
ru: Это боковая панель блога. Сюда вы можете добавить свои виджеты.

source: Service 1
ru: Услуга 1

source: First Service Area
ru: Первая зона обслуживания

source: Service 2
ru: Услуга 2

source: Second Service Area
ru: Вторая зона обслуживания

source: Service 3
ru: Услуга 3

source: Third Service Area
ru: Третья зона обслуживания

source: No posts found
ru: Сообщений не найдено

source: Copyright Settings
ru: Настройки авторских прав

source: Copyright X - All Rights Reserved
ru: Авторское право X – Все права защищены

source: Copyright Information
ru: Информация об авторских правах

source: Please, type your copyright here
ru: Пожалуйста, укажите здесь свои авторские права

source: Hero Section
ru: Раздел Hero

source: Please, add some title
ru: Пожалуйста, добавьте заголовок

source: Hero Title
ru: Заголовок Hero

source: Please, type your here title here
ru: Пожалуйста, введите здесь заголовок

source: Please, add some subtitle
ru: Пожалуйста, добавьте подзаголовок

source: Hero Subtitle
ru: Подзаголовок Hero

source: Please, type your subtitle here
ru: Пожалуйста, введите здесь подзаголовок

source: Learn More
ru: Узнать больше

source: Hero button text
ru: Текст кнопки Hero

source: Please, type your hero button text here
ru: Пожалуйста, введите здесь текст кнопки Hero

source: Hero button link
ru: Ссылка кнопки Hero

source: Please, type your hero button link here
ru: Пожалуйста, введите здесь текст ссылки кнопки Hero

source: Hero height
ru: Высота блока Hero

source: Please, type your hero height
ru: Пожалуйста, введите высоту блока Hero

source: Hero Image
ru: Изображение блока Hero

source: Blog Section
ru: Секция Блога

source: Posts per page
ru: Сообщений на странице

source: How many items to display in the post list?
ru: Сколько элементов отображать в списке сообщений?

source: Post categories to include
ru: Категории сообщений для включения

source: Comma separated values or single category ID
ru: Значения, разделенные запятыми, или идентификатор одной категории

source: Post categories to exclude
ru: Категории сообщений, которые следует исключить

source: Blog
ru: Блог

source: Please type some title
ru: Пожалуйста, введите заголовок

source: Please type some subtitle
ru: Пожалуйста, введите подзаголовок

source: Learn more
ru: Узнать больше

source: Services
ru: Услуги

source: Latest news
ru: Последние новости

source: by
ru: к

source: Categories
ru: Категории

source: Tags
ru: Тэги

source: << Newer posts
ru: << Новые сообщения

source: Older posts >>
ru: Предыдущие сообщения >>

source: Posted in
ru: Опубликовано в

source: Search Results For
ru: Результаты поиска для

source: Search for
ru: Искать

source: Search
ru: Поиск
